

export default function Index() {
  return (
    <div>
      <div className=" flex-column ">
        <h1 className="font-bold m-8 pt-5">مزایای خرید بلیط از علی‌بابا</h1>
        
        <p className="p-8">
          شما با خرید بلیط از علی‌بابا با سامانه مطمئن و معتبری روبه‌رو هستید که
          تمام نیازهایتان را پاسخ می‌دهد. برای خرید آنلاین بلیط در علی‌بابا
          کافیست مبدا، مقصد و تاریخ خود را انتخاب کنید. پس از کلیک روی جستجو،
          لیست قیمت بلیط به مقصد مورد نظر شما ظاهر می‌شود. در این لیست،
          انتخابهای متعددی پیش روی شماست. برای اینکه گزینه‌ ها را برای خرید بلیط
          محدودتر کنید، علی‌بابا ابزارهای مختلفی در اختیار شما می‌گذارد. یکی از
          ابزارهای بسیار مفید و کاربردی برای خرید اینترنتی بلیط تقویم قیمتی است.
          با استفاده از تقویم قیمتی شما می‌توانید کمترین و بیشترین قیمت بلیط
          پرواز را در روزهای قبل و بعد از آن تاریخ مشاهده کنید. در صورتی که
          اصرار به خرید بلیط در یک روز خاص نداشته باشید، این امکان به شما کمک
          می‌کند تا مبلغ بلیط برایتان با مبلغ به صرفه تری تمام شود. علاوه بر
          این، با استفاده از فیلترهای کنار صفحه می‌توانید گزینه مورد نظرتان را
          انتخاب کنید. ضمنا می‌توانید، بلیط سیستمی را فعال کنید تا فقط یکی از
          این دو نوع بلیط را مشاهده کنید. بلیط خارجی ،کلاس و زمان هم از دیگر
          گزینه‌هایی است که با انتخاب آنها، تعداد بلیط ها محدودتر و رزرو بلیط
          برای شما آسانتر می‌شود. برای پرداخت هزینه می‌توانید از کارت شتاب
          استفاده کنید. پس از پرداخت، خرید اینترنتی بلیط با موفقیت انجام میشود و
          بلیط به ایمیل شما ارسال میشود. همچنین در همه این مراحل، پشتیبانی
          علی‌بابا در کنار شماست تا هر زمانی که سوال یا مشکلی داشتید، 24 ساعته
          پاسخگوی شما باشد.
        </p>
      </div>
    </div>
  );
}
